{
  "Specialiste Digital": "Digital specialist",
  "MOA": "MOA",
  "PMO": "PMO",
  "Développeur web": "Web developer",
  "A propos": "About",
  "Merci": "Thanks",
  "Votre avis m'a bien été envoyé": "You're message has been sent",

  "Compétences": "Skills",
  "Appétence IT": "Technical approach",
  "Gestion et Suivi de Portefeuille projets": "Projects portfolio management and monitoring",
  "REPORTING &amp; DOCUMENTATION DES PROJETS": "Projects reporting & documentation",
  "Cadrage &gt; Test &gt; Recette &gt; MEP de logiciels": "Build, Testing, user-cases and Go-live ",
  "Gestion de base de données": "Data base management",
  "Appétence marketing": "Marketing skills",
  "Outils maitrisés": "Mastered tools",
  "Stage dans un réseau de franchises national pour améliorer la visibiltié digitale.": "Internship in a national franchise network to improve digital visibility.",
  "Lors de mon passage à Disneyland j'ai été en charge de la gestion de projets de transformation CRM omnicanal (définition et mise en place de solutions & logiciels).": "During my time at Disneyland, I was in charge of managing omnichannel CRM transformation projects (definition and implementation of solutions & software).",
  "PragmaNTIC apporte son expertise et ses services aux PME afin d'aligner leur DSI avec leur stratégie et leurs besoins métiers via une approche agile, pragmatique et innovante.": "PragmaNTIC brings its expertise and services to SMEs in order to align their CIO with their strategy and their business needs via an agile, pragmatic and innovative approach.",
  "Mes précendents domaines": "My previus domains",
  "Differentes experiences pour des entreprises naissantes": "Experiences for start-ups",
  "Réalisation de supports digitaux et print": "Production of digital and print media",
  "Tourisme": "Tourism",
  "Suivi et plannification des actions projet": "Planning and follow-up of project's tasks",
  "Gestion des ressources": "Ressources management",
  "Réalisation des specs": "Specifiactions building",
  "Banque": "Bank",
  "Aujourd'hui": "Today",
  "PMO d'un portefeuille projet IT pour une filliale d'un grand groupe bancaire pendant 4 mois avant de devenir chargé de projets digitaux": "PMO of an IT project portfolio for a subsidiary of a large banking group for 4 months before becoming a digital project manager",
  "Acteur dans la transformation du SI": "Actor in the transformation of the IS",
  "Mes Experiences": "My Experiences",
  "en Start-up": "in Start-up",
  "Mon Experience": "My Experience",
  "dans le tourisme": "in tourism sector",
  "de Freelance": "of Freelance",
  "Mon Experience en Start-up": "My start-up experience",

  "Mes services": "Services",

  "Suivre et communiquer sur les avancements des projets": "Project follow-up and reporting",
  "Prioriser les tâches": "Tasks prioritizing",
  "Plannifier les ressources": "Ressources planning",
  "Cadrage des expressions de besoin": "Use-cases and Business management",
  "Réalisation de specs métier": "Business specifications building",
  "Reporting régulier sous différents formats": "Reporting in different formats",
  "Chef de Projet | Product Owner": "Project Manager | Product Owner",
  "Gestion des ressources projet (financières, humains, temps)": "Project ressources management (financial, human, timing)",
  "Mise en place et suivi d'objectifs": "Set-up goals and milestones",
  "Coordinationn et orchestration des équipes": "Team coordination",
  "Intégration web : HTML/CSS, PHP, Javascript": "Web integration: HTML/CSS, PHP, Javascript",
  "Utilisation de base de données": "Data base management",
  "Web Master": "Web Master",
  "Pilotage et Gestion d'un site web": "Building, running and managing a website",
  "Tracking et Reporting de données": "Track and analyse data from website",
  "Administrateur Salesforce": "Salesforce administrator",
  "Gestion du support technique et fonctionnel": "Technical and functional support management",
  "Orchestration des montées de version": "Upgrades management",
  "Conduite du changement": "Change management",








  "PMO spécialisé dans les projets digitaux et data.": "PMO specialized in digital and data projects.",
  "Passionné par le Big data, la sécurité informatique, le data management et l’univers du digital en général, je suis convaincu qu’une bonne gestion des données est devenue essentielle pour la croissance des entreprises. Familier avec la gestion et l'implémentation des CRM, SAP/ERP, ... Partenaire dans le réseau d'indépendants": "Passionate about Big data, IT security, data management and the digital world in general, I am convinced that good data management has become essential for business growth. Familiar with the management and implementation of CRM, SAP/ERP, ... Partner in the",
  "en tant que spécialiste digital.": "as digital specialist.",
  "Nom": "Name",
  "Diplôme": "Education",
  "Localisation": "Location",
  "Télécharger mon CV": "Download my Resume",

  "Que pensez-vous de mon Portfolio ?": "What do you think about my Portfolio ?",

  "Mes diplômes": "My Education",
  "Pour en savoir plus sur mes diplômes..": "To know more about my educational background",
  ".. Il suffit de cliquer sur l'un d'entre eux juste à gauche": ".. Just click on one of them just to the left",
  "En savoir plus": "Learn more about",
  "Master 2 Marketing Digital et E-Commerce": "Master Degree Digital Marketing and E-Commerce",
  "Durée du programme : 1 an": "Program duration: 1 an",
  "Lieu : Université Grenoble Alpes ( UGA )": "Location : Grenoble Alpes University ( GAU )",
  "L'objectif de la formation est ainsi de développer les compétences des étudiants en conception de stratégies de marketing digital et d'e-commerce dans les entreprises. La formation aborde les concepts et les outils pour y parvenir : e-marketing, comportement du e-consommateur, l'environnement légal, ...": "The objective of the training is thus to develop students' skills in the design of digital marketing and e-commerce strategies in companies. The training addresses the concepts and tools to achieve this: e-marketing, e-consumer behavior, the legal environment, ...",
  "Année de Césure en Nouvelle Zélande": "Gap year in New Zealand",
  "Lieu : Nouvelle Zélande": "Location : New Zélande",
  "Année à  l'étranger entre mes deux années de MASTER en Nouvelle-Zélande avec pour objectif un perfectionnement de l'anglais et une découverte de la magnificence des paysages néo-zélandais.": "Year abroad between my two years of MASTER in New Zealand with the aim of perfecting English and discovering the magnificence of New Zealand landscapes.",
  "Master Marketing, Ventes": "Marketing and Sales degree",
  "Le master marketing, vente de Grenoble IAE reste un master généraliste au sens où ses différents parcours ciblent, collectivement, une large palette de métiers du marketing. Chaque parcours de 2e année de master, par contre, est spécialisé sur un type spécifique de débouchés : Le quanti, Ingénerie des marques, Communication et marketing digitale, Marketing digital et consommateur connecté et Customer relationships marketing": "The marketing and sales master's degree from Grenoble IAE remains a generalist master's degree in the sense that its different courses collectively target a wide range of marketing professions. Each course of the 2nd year of the master, on the other hand, is specialized in a specific type of outlet: Quanti, Brand engineering, Communication and digital marketing, Digital marketing and connected consumer and Customer relationships marketing",
  "Lieu : G.M.I.T ( Irlande )": "Location : G.M.I.T ( Ireland )",
  "Ce programme offre une formation commerciale générale pour permettre de travailler avec succès dans les affaires avec une variété de sujets commerciaux pour développer une compréhension générale de l'environnement administratif, économique, juridique et social dans lequel les entreprises opèrent.": "This program provides general business education to enable successful work in business with a variety of business subjects to develop a general understanding of the administrative, economic, legal and social environment in which businesses operate.",
  "D.U.T Techniques de commercialisation": "2nd year of Business",
  "Lieu : I.U.T de Valence": "Location : Valence's I.U.T",
  "Durée du programme : 2 ans": "Program duration : 2 ans",
  "L'objectif de ce diplome est de former les étudiants pour qu’ils puissent rapidement occuper des fonctions prioritairement commerciales.": "This diploma's goal is to train students in order that they can quickly occupy primarily commercial functions;",
  "BAC Economique et Social": "Economic and social graduation",
  "Lieu : Lycée de l'Edit": "Location : Lycée de l'Edit",
  "Université Grenoble Alpes( UGA )": "Grenoble Alpes University ( GAU )",
  "Année de césure": "Gap year",
  "Nouvelle Zélande": "New Zealand",
  "I.U.T de Valence": "Valence's I.U.T",
  "Péage de Rousillon": "Péage de Rousillon",

  "Me Contacter": "Contact",
  "Prénom": "First Name",
  "Sujet": "Subject",
  "Veuillez ecrire votre message ici": "Please, type your message here",
  "Envoyer le formulaire": "Send the form",
  "Ville": "City",
  "Téléphone": "Phone",
  "Vous avez un projet et vous aimeriez que l'on en discute ? N'hésitez plus, contactez-moi !": "Do you have a project and would like to discuss it together? Do not hesitate, contact me !",
  "Coordonnées": "Contact details",
  "Formulaire": "Form",

  "Votre message a bien été envoyé !": "You're message has been sent !",
  "Je reviendrai vers vous dès que possible.": "I'll come back to you as soon as I can."

}