{
  "Specialiste Digital": "Digital specialist",
  "MOA": "MOA",
  "PMO": "PMO",
  "Développeur web": "Web developer",
  "A propos": "About",
  "Merci": "Thanks",
  "Votre avis m'a bien été envoyé": "You're message has been sent",

  "Compétences": "Skills",
  "Appétence IT": "Technical approach",
  "Gestion et Suivi de Portefeuille projets": "Projects portfolio management and monitoring",
  "REPORTING &amp; DOCUMENTATION DES PROJETS": "Projects reporting & documentation",
  "Cadrage &gt; Test &gt; Recette &gt; MEP de logiciels": "Build, Testing, user-cases and Go-live ",
  "Gestion de base de données": "Data base management",
  "Appétence marketing": "Marketing skills",
  "Outils maitrisés": "Mastered tools",
  "Stage dans un réseau de franchises national pour améliorer la visibiltié digitale.": "Internship in a national franchise network to improve digital visibility.",
  "Lors de mon passage à Disneyland j'ai été en charge de la gestion de projets de transformation CRM omnicanal (définition et mise en place de solutions & logiciels).": "During my time at Disneyland, I was in charge of managing omnichannel CRM transformation projects (definition and implementation of solutions & software).",
  "PragmaNTIC apporte son expertise et ses services aux PME afin d'aligner leur DSI avec leur stratégie et leurs besoins métiers via une approche agile, pragmatique et innovante.": "PragmaNTIC brings its expertise and services to SMEs in order to align their CIO with their strategy and their business needs via an agile, pragmatic and innovative approach.",
  "Mes précendents domaines": "My previus domains",
  "Differentes experiences pour des entreprises naissantes": "Experiences for start-ups",
  "Réalisation de supports digitaux et print": "Production of digital and print media",
  "Tourisme": "Tourism",
  "Suivi et plannification des actions projet": "Planning and follow-up of project's tasks",
  "Gestion des ressources": "Ressources management",
  "Réalisation des specs": "Specifiactions building",
  "Banque": "Bank",
  "Aujourd'hui": "Today",
  "PMO d'un portefeuille projet IT pour une filliale d'un grand groupe bancaire pendant 4 mois avant de devenir chargé de projets digitaux": "PMO of an IT project portfolio for a subsidiary of a large banking group for 4 months before becoming a digital project manager",
  "Acteur dans la transformation du SI": "Actor in the transformation of the IS",
  "Mes Experiences": "My Experiences",
  "en Start-up": "in Start-up",
  "Mon Experience": "My Experience",
  "dans le tourisme": "in tourism sector",
  "de Freelance": "of Freelance",
  "Mon Experience en Start-up": "My start-up experience",

  "Mes services": "Services",

  "Suivre et communiquer sur les avancements des projets": "Project follow-up and reporting",
  "Prioriser les tâches": "Tasks prioritizing",
  "Plannifier les ressources": "Ressources planning",
  "Cadrage des expressions de besoin": "Use-cases and Business management",
  "Réalisation de specs métier": "Business specifications building",
  "Reporting régulier sous différents formats": "Reporting in different formats",
  "Chef de Projet | Product Owner": "Project Manager | Product Owner",
  "Gestion des ressources projet (financières, humains, temps)": "Project ressources management (financial, human, timing)",
  "Mise en place et suivi d'objectifs": "Set-up goals and milestones",
  "Coordinationn et orchestration des équipes": "Team coordination",
  "Intégration web : HTML/CSS, PHP, Javascript": "Web integration: HTML/CSS, PHP, Javascript",
  "Utilisation de base de données": "Data base management",
  "Web Master": "Web Master",
  "Pilotage et Gestion d'un site web": "Building, running and managing a website",
  "Tracking et Reporting de données": "Track and analyse data from website",
  "Administrateur Salesforce": "Salesforce administrator",
  "Gestion du support technique et fonctionnel": "Technical and functional support management",
  "Orchestration des montées de version": "Upgrades management",
  "Conduite du changement": "Change management",



  "PMO spécialisé dans les projets digitaux et data.": "PMO specialized in digital and data projects.",
  "Passionné par le Big data, la sécurité informatique, le data management et l’univers du digital en général, je suis convaincu qu’une bonne gestion des données est devenue essentielle pour la croissance des entreprises. Familier avec la gestion et l'implémentation des CRM, SAP/ERP, ... Partenaire dans le réseau d'indépendants": "Passionate about Big data, IT security, data management and the digital world in general, I am convinced that good data management has become essential for business growth. Familiar with the management and implementation of CRM, SAP/ERP, ... Partner in the",
  "en tant que spécialiste digital.": "as digital specialist.",
  "Nom": "Name",
  "Diplôme": "Education",
  "Localisation": "Location",
  "Télécharger mon CV": "Download my Resume",

  "Que pensez-vous de mon Portfolio ?": "What do you think about my Portfolio ?",

  "Mes diplômes": "My Education",
  "Pour en savoir plus sur mes diplômes..": "To know more about my educational background",
  ".. Il suffit de cliquer sur l'un d'entre eux juste à gauche": ".. Just click on one of them just to the left",
  "En savoir plus": "Learn more about",
  "Master 2 Marketing Digital et E-Commerce": "Master Degree Digital Marketing and E-Commerce",
  "Durée du programme : 1 an": "Program duration: 1 an",
  "Lieu : Université Grenoble Alpes ( UGA )": "Location : Grenoble Alpes University ( GAU )",
  "L'objectif de la formation est ainsi de développer les compétences des étudiants en conception de stratégies de marketing digital et d'e-commerce dans les entreprises. La formation aborde les concepts et les outils pour y parvenir : e-marketing, comportement du e-consommateur, l'environnement légal, ...": "The objective of the training is thus to develop students' skills in the design of digital marketing and e-commerce strategies in companies. The training addresses the concepts and tools to achieve this: e-marketing, e-consumer behavior, the legal environment, ...",
  "Année de Césure en Nouvelle Zélande": "Gap year in New Zealand",
  "Lieu : Nouvelle Zélande": "Location : New Zélande",
  "Année à  l'étranger entre mes deux années de MASTER en Nouvelle-Zélande avec pour objectif un perfectionnement de l'anglais et une découverte de la magnificence des paysages néo-zélandais.": "Year abroad between my two years of MASTER in New Zealand with the aim of perfecting English and discovering the magnificence of New Zealand landscapes.",
  "Master Marketing, Ventes": "Marketing and Sales degree",
  "Le master marketing, vente de Grenoble IAE reste un master généraliste au sens où ses différents parcours ciblent, collectivement, une large palette de métiers du marketing. Chaque parcours de 2e année de master, par contre, est spécialisé sur un type spécifique de débouchés : Le quanti, Ingénerie des marques, Communication et marketing digitale, Marketing digital et consommateur connecté et Customer relationships marketing": "The marketing and sales master's degree from Grenoble IAE remains a generalist master's degree in the sense that its different courses collectively target a wide range of marketing professions. Each course of the 2nd year of the master, on the other hand, is specialized in a specific type of outlet: Quanti, Brand engineering, Communication and digital marketing, Digital marketing and connected consumer and Customer relationships marketing",
  "Lieu : G.M.I.T ( Irlande )": "Location : G.M.I.T ( Ireland )",
  "Ce programme offre une formation commerciale générale pour permettre de travailler avec succès dans les affaires avec une variété de sujets commerciaux pour développer une compréhension générale de l'environnement administratif, économique, juridique et social dans lequel les entreprises opèrent.": "This program provides general business education to enable successful work in business with a variety of business subjects to develop a general understanding of the administrative, economic, legal and social environment in which businesses operate.",
  "D.U.T Techniques de commercialisation": "2nd year of Business",
  "Lieu : I.U.T de Valence": "Location : Valence's I.U.T",
  "Durée du programme : 2 ans": "Program duration : 2 ans",
  "L'objectif de ce diplome est de former les étudiants pour qu’ils puissent rapidement occuper des fonctions prioritairement commerciales.": "This diploma's goal is to train students in order that they can quickly occupy primarily commercial functions;",
  "BAC Economique et Social": "Economic and social graduation",
  "Lieu : Lycée de l'Edit": "Location : Lycée de l'Edit",
  "Université Grenoble Alpes( UGA )": "Grenoble Alpes University ( GAU )",
  "Année de césure": "Gap year",
  "Nouvelle Zélande": "New Zealand",
  "I.U.T de Valence": "Valence's I.U.T",
  "Péage de Rousillon": "Péage de Rousillon",

  "Me Contacter": "Contact",
  "Prénom": "First Name",
  "Sujet": "Subject",
  "Veuillez ecrire votre message ici": "Please, type your message here",
  "Envoyer le formulaire": "Send the form",
  "Ville": "City",
  "Téléphone": "Phone",
  "Vous avez un projet et vous aimeriez que l'on en discute ? N'hésitez plus, contactez-moi !": "Do you have a project and would like to discuss it together? Do not hesitate, contact me !",
  "Coordonnées": "Contact details",
  "Formulaire": "Form",

  "Votre message a bien été envoyé !": "You're message has been sent !",
  "Je reviendrai vers vous dès que possible.": "I'll come back to you as soon as I can.",


  "Stage dans un réseau de franchises national pour améliorer la visibiltié digitale": "Internship in a national franchise network to improve digital visibility",
  "En tant que Project / Program Manager, mon domaine d'intervention et d'expertise comprend toutes les missions liées à la gestion de projets informatiques que l'entreprise soit en transition ou en mode projet": "As a Project / Program Manager, my area of intervention and expertise includes all missions related to the management of IT projects whether the company is in transition or in project mode.",
  "Mise en place du CRM (cahier des charges, demandes de devis, planning, budget, gestion, etc.)": "Implementation of the CRM (specifications, requests for quotes, planning, budget, management, etc.)",
  "Stratégies omnicanales ( Exigences du besoin, analyse fonctionnelle, suivi de projet )": "Omnichannel strategies (need requirements, functional analysis, project monitoring)",
  "Organisations du projet (structure, ressources, jalons, livrables, etc.)": "Project organizations (structure, resources, milestones, deliverables, etc.)",
  "Gouvernance du projet (comité de pilotage, analyse des risques, etc.)": "Project governance (steering committee, risk analysis, etc.)",
  "Conduite du changement (transition, processus, formation, accompagnement, etc.)": "Change management (transition, process, training, support, etc.)",

  "En tant que spécialiste numérique dans le projet de transformation informatique globale pour un établissement de crédit national, j'ai dû aider l'équipe technique sur des projets qui nécessitaient des connaissances techniques": "As a digital specialist in the global IT transformation project for a national credit institution, I had to help the technical team on projects that required technical knowledge",
  "Configuration, paramétrage & support CRM : paramètres Salesforce & APEX.": "Configuration, configuration & CRM support: Salesforce & APEX parameters.",
  "Webmaster du site ( HTML, CSS, Symfony (PHP) )": "Webmaster ( HTML, CSS, Symfony (PHP) )",
  "Suivi, analyse et reporting des données à l'aide d'outils BI.": "Data monitoring, analysis and reporting using BI tools.",
  "Equipe de documentation technique et d'assistance à la formation.": "Technical documentation and training support team.",
  "En tant que support technique et ressource projet sur un groupe refondant toute sa structure informatique, j'étais chargé de": "As technical support and project resource for a group redesigning its entire IT structure, I was in charge of",

  "Rédaction de spécifications pour l'équipe commerciale et technique pour la feuille de route de transformation incluant l'entrepôt de données, les outils omnicanaux, la BI.": "Writing specifications for the commercial and technical team for the transformation roadmap including data warehouse, omnichannel tools, BI.",
  "Exploitation et mises à jour du CRM et du site web": "Operation and updates of the CRM and the website",
  "J'y étais": "I was there",
  "Grand événement annuel en France, le Salesforce World Tour Paris. Pour vous faire profiter au maximum et personnaliser votre programme, nous proposons plusieurs conférences plénières. Celles-ci aborderont les grands enjeux de votre business : tendances du BtoC, du BtoB, les défis d’une entreprise en hypercroissance ou encore les priorités stratégiques des grands groupes": "Major annual event in France, the Salesforce World Tour Paris. To help you get the most out of and personalize your program, we offer several plenary conferences. These will address the major challenges of your business: BtoC and BtoB trends, the challenges of a hyper-growth company or the strategic priorities of large groups.",
  "Rediffusion de l'évennement Salesforce à Paris. Dreamforce est un événement annuel de quatre jours qui rassemble l'ensemble de la communauté Salesforce. Il s'agit d'une expérience qui célèbre les pionniers et la réussite des clients. Dreamforce est l'endroit où les pionniers du monde entier se réunissent pour partager leurs histoires, leurs réussites et apprendre les uns des autres. En général, Dreamforce a lieu pendant l'automne, de septembre à novembre à San Francisco, en Californie, sur plusieurs sites": "Rebroadcast of the Salesforce event in Paris. Dreamforce is an annual four-day event that brings together the entire Salesforce community. It's an experience that celebrates pioneers and customer success. Dreamforce is where pioneers from around the world come together to share their stories, successes, and learn from each other. In general, Dreamforce takes place during the fall, from September to November in San Francisco, California at several locations",

  "Mes missions étaient": "My missions were",
  "Concevoir et gérer un réseau de sites web avec mise en place de stratégies e-marketing (SEO & SEA).": "Design and manage a network of websites with implementation of e-marketing strategies (SEO & SEA).",
  "Créer une stratégie de contenu pour les réseaux sociaux.": "Create a social media content strategy.",
  "Réaliser des supports de communication (print et numériques).": "Produce communication media (print and digital).",
  "Mais aussi quelques missions en Freelance comme": "But also some freelance missions like",
  "Réalisation et impression de supports visuels & print": "Production and printing of visual & print media",
  "Refonte de la charte graphique": "Redesign of the graphic charter",
  "Services de webmastering": "Webmastering services",
  "En apprendre plus sur l'entreprise": "Learn more about the company",

  "Alternance au CRO de Disneyland Paris, l'entité du groupe en charge de la relation client internationale ( 6 langues, 10 marchés segmentés, 5 canaux de communication ).": "Alternation to the CRO of Disneyland Paris, the group entity in charge of international customer relations (6 languages, 10 segmented markets, 5 communication channels).",
  "Développement de spécifications, workflow technique et cas d'utilisation métier": "Development of specifications, technical workflow and business use cases",
  "Diriger la réunion de stand-up avec un objectif de moins de 5 % de tâches de retard.": "Lead the stand-up meeting with a target of less than 5% overdue tasks.",
  "Planification, suivi des tâches et rapport aux responsables de service.": "Planning, monitoring tasks and reporting to department managers.",
  "Documentation du projet.": "Projet Documentation.",
  "Gestion budgétaire du projet.": "Project Financial follow-up.",
  "Formation de 450 utilisateurs.": "Training of 450 users.",
  "Gérer la relation entre les services fonctionnels et techniques.": "Manage the relationship between functional and technical services."

}